{"translation-revision-date":"2024-03-25 18:54:04+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Learn how (opens in a new tab)":["Aprende cómo (se abre en una pestaña nueva)"],"Link your Analytics and AdSense accounts to find out which content brings you the most revenue.":["Vincula tus cuentas de Analytics y AdSense para averiguar qué contenido te reporta más ingresos."],"See which content earns you the most":["Comprueba qué contenido te hace ganar más"],"Enable consent mode":["Activar el modo de consentimiento"],"Learn more about consent mode":["Más información sobre el modo de consentimiento"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["El modo Consentimiento interactúa con tu Plataforma de Gestión de Consentimiento (CMP) o implementación personalizada para obtener el consentimiento del visitante, como un banner de consentimiento de cookies. <a>Más información<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Activa el modo consentimiento para preservar el seguimiento de tus campañas de Ads"],"You can always enable consent mode from Settings later":["Siempre puedes activar el modo de consentimiento desde los ajustes más adelante"],"We’ll let you know as soon as there’s enough data available.":["Te informaremos en cuanto dispongamos de datos suficientes."],"Your AdSense and Analytics accounts are linked.":["Tus cuentas de AdSense y Analytics están vinculadas."],"Don’t show again":["No volver a mostrar"],"Pages that generated the most AdSense revenue":["Páginas que generaron más ingresos de AdSense"],"Top earning pages":["Páginas que más ganan"],"Enhanced measurement is being enabled.":["Se está activando la medición mejorada."],"Setup in progress":["Instalación en curso"],"See other services":["Ver otros servicios"],"You are currently offline. Some features may not be available.":["Actualmente estás desconectado. Algunas funciones pueden no estar disponibles."],"Additional metrics":["Métricas adicionales"],"Current selection":["Selección actual"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d seleccionadas <MaxCount>(hasta %2$d)<\/MaxCount>"],"Select up to %1$d metrics (%2$d selected)":["Selecciona hasta %1$d métricas (%2$d seleccionadas)"],"Select at least %1$d metrics (%2$d selected)":["Selecciona al menos %1$d métricas (%2$d seleccionadas)"],"Percentage of visitors that left without engagement with your site":["Porcentaje de visitantes que se fueron sin interactuar con tu web"],"The metrics you selected require more data tracking. You will be directed to update your Analytics property after saving your selection.":["Las métricas que has seleccionado requieren más seguimiento de datos. Se te indicará que actualices tu propiedad de Analytics después de guardar tu selección."],"The metrics you selected require more data tracking. We will update your Analytics property after saving your selection.":["Las métricas que has seleccionado requieren un mayor seguimiento de los datos. Actualizaremos tu propiedad de Analytics después de guardar tu selección."],"Additional permissions are required to create new Analytics custom dimensions":["Se necesitan permisos adicionales para crear nuevas dimensiones personalizadas de Analytics."],"Authors whose posts got the most visits":["Autores cuyas entradas recibieron más visitas"],"Most popular authors by pageviews":["Autores más populares por páginas vistas"],"Categories that your site visitors viewed the most":["Categorías más vistas por tus visitantes"],"Top categories by pageviews":["Principales categorías por páginas vistas"],"Pages with the most pageviews published in the last 3 days":["Páginas con más páginas vistas publicadas en los últimos 3 días"],"Top recent trending pages":["Páginas de tendencia más recientes"],"Pages with the highest engagement rate":["Páginas con mayor tasa de compromiso"],"Most engaging pages":["Páginas más atractivas"],"Pages with the highest percentage of visitors that left without engagement with your site":["Páginas con el mayor porcentaje de visitantes que se fueron sin interactuar con tu web"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Tu flujo de datos web de Analytics configurado ahora medirá automáticamente las interacciones en tu sitio, además de la medición estándar de páginas vistas."],"You successfully enabled enhanced measurement for your site":["Has activado correctamente la medición mejorada para tu sitio"],"Enable now":["Activar ahora"],"Understand how visitors interact with your content":["Comprende cómo interactúan los visitantes con tu contenido"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Activa la medición mejorada en Analytics para realizar un seguimiento automático de métricas como descargas de archivos, reproducciones de vídeo, interacciones con formularios, etc. No se necesita código adicional: se te redirigirá para que des permiso a Site Kit para que lo active en tu nombre."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Activa la medición mejorada en Analytics para realizar un seguimiento automático de métricas como descargas de archivos, reproducciones de vídeo, interacciones con formularios, etc. No necesitas código adicional."],"Additional permissions are required to enable enhanced measurement for the selected web data stream":["Se necesitan permisos adicionales para activar la medición mejorada para el flujo de datos web seleccionado."],"You can always turn on enhanced measurement later in Site Kit Settings":["Siempre puedes activar la medición mejorada más adelante en los ajustes de Site Kit."],"Enable enhanced measurement later here":["Activa la medición mejorada más adelante aquí"],"The top search queries for your site by highest clickthrough rate":["Las principales consultas de búsqueda de tu sitio por la tasa de CTR más alta"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (p.ej.: social, de pago, búsqueda) que trajo los visitantes que generaron la mayoría de las conversiones"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes a tu sitio"],"The countries where most of your visitors came from":["Los países de donde más visitantes llegaron"],"The cities where most of your visitors came from":["Las ciudades de donde más visitantes llegaron"],"Pages your visitors read the most":["Páginas que más leyeron tus visitantes"],"Portion of visitors who visited your site for the first time in this timeframe":["Parte de los visitantes que visitaron tu sitio por primera vez en este espacio de tiempo"],"Portion of your site’s visitors that returned at least once in this timeframe":["Parte de los visitantes de tu sitio que volvieron al menos una vez en este espacio de tiempo"],"Returning visitors":["Visitantes recurrentes"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes que tuvieron una interacción significativa con tu sitio"]," and ":[" y "],"%s is disconnected, no data to show":["%s está desconectado, no hay datos que mostrar","%s están desconectados, no hay datos que mostrar"],"Pages that attracted the most returning visitors":["Páginas que atrajeron a la mayoría de los visitantes recurrentes"],"Top pages by returning visitors":["Principales páginas por visitantes recurrentes"],"Average duration of engaged visits":["Promedio de duración de las visitas con interacción"],"Visit length":["Duración de la visita"],"Number of pages visitors viewed per session on average":["Cantidad de páginas que los visitantes vieron por sesión de promedio"],"Pages per visit":["Páginas por visita"],"Least engaging pages":["Páginas con menos interacción"],"Average number of sessions per site visitor":["Cantidad promedio de sesiones por visitante del sitio"],"Visits per visitor":["Visitas por visitante"],"Permissions Error":["Error de permisos"],"Top countries driving traffic":["Principales países que traen tráfico"],"Keep existing property":["Mantener la propiedad existente"],"Use new property":["Usar una nueva propiedad"],"Email":["Correo electrónico"],"Google account":["Cuenta de Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Ayúdanos a mejorar Site Kit compartiendo datos de uso anónimos.<\/span> <span>Todos los datos recopilados se tratan de acuerdo a la <a>política de privacidad de Google.<\/a><\/span>"],"Edit your personalized goals or deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Modifica tus objetivos personalizados o desactiva este widget en los <link><strong>ajustes<\/strong><\/link>"],"Save selection":["Guardar selección"],"Apply changes":["Aplicar cambios"],"Select your metrics":["Selecciona tus métricas"],"Channel which brought in the most visits that resulted in conversions":["Canal que aportó el mayor número de visitas que dieron lugar a conversiones"],"Which countries you get the most visitors from":["De qué países recibes más visitas"],"Which cities you get the most visitors from":["De qué ciudades recibes más visitantes"],"What people searched for before they came to your site":["Qué buscó la gente antes de llegar a tu sitio"],"Products that brought in the most visitors":["Productos que han atraído a más visitantes"],"Pages that brought in the most visitors":["Páginas que atrajeron más visitantes"],"Visitors coming via this channel spent the most time on your site":["Los visitantes procedentes de este canal pasaron más tiempo en tu sitio"],"Channel which brought in the most visitors to your site":["Canal que atrajo más visitantes a tu sitio"],"Top traffic source":["Principal fuente de tráfico"],"How many new visitors you got and how the overall audience changed":["Cuántos visitantes nuevos tienes y cómo ha cambiado la audiencia general"],"Portion of people who visited your site more than once":["Porción de personas que visitaron tu sitio más de una vez"],"Top converting traffic source":["Fuente de tráfico que más ha convertido"],"Top cities driving traffic":["Principales ciudades que traen tráfico"],"Most popular products by pageviews":["Productos más populares por páginas vistas"],"Most engaged traffic source":["Fuente de tráfico más activa"],"Top performing keywords":["Palabras clave con mejor rendimiento"],"Most popular content by pageviews":["Contenido más popular por páginas vistas"],"New visitors":["Visitantes nuevos"],"Google Account (Email: %1$s)":["Cuenta de Google (Correo electrónico: %1$s)"],"Google Account for %1$s":["Cuenta de Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Cuenta de Google de %1$s (Correo electrónico: %2$s)"],"Make sure to also create the message in <a>AdSense<\/a>, otherwise this feature won’t work":["Asegúrate también de crear el mensaje en <a>AdSense<\/a>, en caso contrario esta característica no funcionará."],"You successfully enabled the ad blocking recovery message":["Has activado correctamente el mensaje de recuperación de bloqueadores de anuncios"],"Update Analytics settings":["Actualizar ajustes de Analytics"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics.":["El flujo de datos web seleccionado anteriormente con el ID de medición %1$s ya no está disponible. Selecciona un nuevo flujo de datos web para seguir recopilando datos con Google Analytics."],"Your Analytics configuration has changed":["Tu configuración de Analytics ha cambiado"],"Engagement Rate":["Tasa de participación"],"Update Google tag to %s":["Actualizar la etiqueta de Google a %s"],"The Google tag for your Google Analytics configuration has changed from %1$s to %2$s. To keep using your current Google Analytics property \"%3$s (%4$s)\", you need to configure Site Kit to place the new Google tag %2$s instead.":["La etiqueta de Google para tu configuración de Google Analytics ha cambiado de %1$s a %2$s. Para seguir utilizando tu propiedad actual de Google Analytics \"%3$s (%4$s)\", debes configurar Site Kit para que coloque en su lugar la nueva etiqueta de Google %2$s."],"Your Google tag configuration has changed":["La configuración de tu etiqueta de Google ha cambiado"],"The Google Tag on your site is no longer associated with your current Google Analytics property \"%1$s (%2$s)\". It is now recording metrics to another Google Analytics property \"%3$s (%4$s)\". If you want to continue seeing Analytics data in the Site Kit dashboard, we suggest you update Site Kit’s Google Analytics configuration to show data for the property used in your Google Tag.":["La etiqueta de Google de tu sitio ya no está asociada a tu propiedad actual de Google Analytics \"%1$s (%2$s)\". Ahora está registrando métricas en otra propiedad de Google Analytics \"%3$s (%4$s)\". Si quieres seguir viendo los datos de Analytics en el panel de control de Site Kit, te sugerimos que actualices la configuración de Google Analytics de Site Kit para que muestre los datos de la propiedad utilizada en tu etiqueta de Google."],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Actualiza la configuración de Analytics de Site Kit para seguir viendo los datos de Analytics en el escritorio"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Para seguir utilizando Analytics con Site Kit, debes conceder permiso para comprobar si se ha producido algún cambio en la propiedad de Analytics de destino de tu etiqueta de Google. La función de etiquetas de Google se actualizó recientemente para permitir a los usuarios cambiar la propiedad de Analytics conectada a una etiqueta sin editar el código del sitio. Debido a este cambio, ahora Site Kit debe comprobar regularmente si la etiqueta de su sitio coincide con la propiedad de Analytics de destino."],"Grant permission":["Conceder permisos"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit necesita permisos adicionales para detectar actualizaciones en las etiquetas de tu sitio"],"Copied to clipboard":["Copiado al portapapeles"],"Enable auto-updates":["Activar las actualizaciones automáticas"],"Turn on auto-updates so you always have the latest version of Site Kit. We constantly introduce new features to help you get the insights you need to be successful on the web.":["Activa las actualizaciones automáticas para tener siempre la última versión de Site Kit. Introducimos constantemente nuevas funciones para ayudarte a obtener la información que necesitas para tener éxito en la web."],"Auto-updates have been enabled. Your version of Site Kit will automatically be updated when new versions are available.":["Se han activado las actualizaciones automáticas. Tu versión de Site Kit se actualizará automáticamente cuando haya nuevas versiones disponibles."],"Keep Site Kit up-to-date":["Mantener Site Kit actualizado"],"Thanks for enabling auto-updates":["Gracias por activar las actualizaciones automáticas"],"Copy error contents":["Copiar el contenido del error"],"Error message copied to clipboard. Click to copy the error message again.":["Mensaje de error copiado al portapapeles. Haz clic para volver a copiar el mensaje de error."],"The server provided an invalid response":["El servidor ha proporcionado una respuesta no válida."],"There was a critical error on this website while fetching data":["Se ha producido un error crítico en esta web durante la obtención de datos."],"Retry didn’t work? <HelpLink \/>":["¿Reintentarlo no ha funcionado? <HelpLink \/>"],"Key metrics":["Métricas clave"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["El administrador que compartía este módulo contigo ha perdido el acceso al servicio %s, así que no podrás ver las estadísticas en el escritorio de Site Kit. Puedes contactar con él u otro administrador para recuperar el acceso."],"Access lost to %s":["No se ha podido acceder a %s"],"<strong>Note:<\/strong> %s":["<strong>Nota:<\/strong> %s"],"Google Account":["Cuenta de Google"],"Reset sharing permissions":["Restablecer permisos de compartir"],"Done":["Hecho"],"Done editing roles":["Edición de perfiles terminada"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Advertencia: restablecer estos permisos quitará el acceso de solo lectura a todos los usuarios. ¿Seguro que quieres restablecer todos los permisos de compartir escritorio?"],"Reset Dashboard Sharing permissions":["Restablecer permisos de compartir escritorio"],"Request access":["Solicitar acceso"],"You can always add\/edit this in the Site Kit Settings":["Siempre puedes añadir\/editar esto en los ajustes de Site Kit"],"The following modules failed to be recovered:":["No se han podido recuperar los siguientes módulos:"],"Get help":["Obtener ayuda"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Por defecto solo el usuario que conecta un servicio puede controlar con quién se comparte. Este ajuste permite opcionalmente a estos usuarios permitir a otro administrador conectado con Google gestionar los perfiles con los que ha compartido un servicio."],"Share management with other admins":["Comparte la gestión con otros administradores"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Concede acceso de solo visualización al escritorio de cada servicio a los perfiles específicos que quieras. Los usuarios verán el escritorio de Site Kit solo con los servicios que se hayan compartido con ellos, sin que tengan que conectarse con Google."],"Manage view access for other roles":["Gestiona el acceso de visualización para otros perfiles."],"Contact %s to change who can manage view access for this module":["Contacta con %s para cambiar quién puede gestionar el acceso de visualización de este módulo."],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Este servicio requiere acceso general a las APIs de Google y no acceso a una propiedad\/entidad específica de un usuario, así que el acceso de visualización lo puede gestionar cualquier administrador conectado con Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit Dashboard data from the chosen Google service":["Al hacer clic en <strong>Aplicar<\/strong>, darás a otros administradores identificados de tu sitio permisos para gestionar el acceso de solo visualización a los datos del escritorio de Site Kit del servicio de Google elegido."],"Retry":["Reintentar"],"Data errors in %s":["Errores de datos en %s"],"Data Unavailable":["Datos no disponibles"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Los datos de los siguientes módulos los compartió previamente un administrador que ya no tiene acceso: %s. Por favor, contacta con otro administrador para restaurarlos."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Los datos de %s los compartió previamente un administrador que ya no tiene acceso. Por favor, contacta con otro administrador para restaurarlos."],"Any admin signed in with Google":["Cualquier administrador conectado con Google"],"Add roles":["Añadir perfiles"],"Edit roles":["Editar perfiles"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s ha conectado esto y dado permisos de gestión a todos los administradores. Puedes cambiar quién puede ver esto en el escritorio."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Gestionado por<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Contacta con el usuario gestor para gestionar el acceso a las vistas"],"Only me":["Solo yo"],"Who can manage view access":["Quién puede gestionar el acceso a las vistas"],"Who can view":["Quién puede ver"],"Product":["Producto"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account":["Al hacer clic en «<strong>Aplicar<\/strong>» estás concediendo a los perfiles seleccionados acceso de solo visualización a los datos de los servicios de Google a los que te has conectado desde tu cuenta."],"Dashboard data for some services has been interrupted":["Los datos del escritorio de algunos servicios se han interrumpido"],"By recovering the selected modules, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Al recuperar los módulos seleccionados restaurarás el acceso de otros usuarios compartiendo acceso desde tu cuenta de Google. Esto no hace ningún cambio a los servicios externos y puede gestionarse en cualquier momento desde los ajustes de compartir del escritorio."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Los datos de los siguientes módulos se compartieron previamente con otros usuarios del sitio por parte de otro administrador que ya no tiene acceso. Para restaurar el acceso puedes recuperar el módulo como el nuevo propietario."],"Recover":["Recuperar"],"By recovering the module, you will restore access for other users by sharing access via your Google account. This does not make any changes to external services and can be managed at any time via the dashboard sharing settings.":["Al recuperar el módulo restaurarás el acceso de otros usuarios compartiendo acceso desde tu cuenta de Google. Esto no hace ningún cambio a los servicios externos y puede gestionarse en cualquier momento desde los ajustes de compartir del escritorio."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, you may recover the module as the new owner.":["Los datos de %s se compartieron previamente con otros usuarios del sitio por parte de otro administrador que ya no tiene acceso. Para restaurar el acceso puedes recuperar el módulo como el nuevo propietario."],"The data for the following modules was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Los datos de los siguientes módulos se compartieron previamente con otros usuarios del sitio por parte de otro administrador que ya no tiene acceso. Para restaurar el acceso el módulo debe recuperarlo otro administrador que tenga acceso."],"%s data was previously shared with other users on the site by another admin who no longer has access. To restore access, the module must be recovered by another admin who has access.":["Los datos de %s se compartieron previamente con otros usuarios del sitio por parte de otro administrador que ya no tiene acceso. Para restaurar el acceso el módulo debe recuperarlo otro administrador que tenga acceso."],"Error connecting Site Kit":["Error al conectar Site Kit"],"%1$s: %2$s":["%1$s: %2$s"],"Apply":["Aplicar"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Comparte una versión sólo visible (no escritura) de tu escritorio de Site Kit con otros roles de WordPress. <a>Más información<\/a>"],"Dashboard sharing & permissions":["Compartición y permisos del escritorio"],"Open sharing settings":["Abrir los ajustes de compartir"],"Thanks for using Site Kit!<br \/>Help us make it even better":["¡Gracias por usar el Kit del Sitio!<br \/>Ayúdanos a hacerlo aún mejor."],"Shared by <strong>%s<\/strong>":["Compartirdo por <strong>%s<\/strong>"],"Shared services":["Servicios compartidos"],"Learn more about dashboard sharing":["Más información sobre el uso compartido del escritorio"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puedes ver las estadísticas de todos los servicios compartidos de Google, pero no puedes hacer ningún cambio. <a>Más información<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puedes ver las estadísticas de todos los servicios compartidos de Google, pero no puedes hacer ningún cambio. <strong>Accede para conectar más servicios y controlar el acceso compartido.<\/strong>"],"View only":["Solo lectura"],"Go to dashboard":["Ir al escritorio"],"It can take up to %s hour before stats show up for your site. While you’re waiting, connect more services to get more stats.":["Las estadísticas de tu sitio pueden tardar hasta %s hora en aparecer. Mientras esperas, conecta más servicios para obtener más estadísticas.","Las estadísticas de tu sitio pueden tardar hasta %s horas en aparecer. Mientras esperas, conecta más servicios para obtener más estadísticas."],"Search Console is gathering data":["Search Console está recuperando los datos"],"Search Console and Analytics are gathering data":["Search Console y Analytics están recuperando los datos"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit empezará a mostrar las estadísticas en el escritorio tan pronto como un número suficiente de personas haya visitado su sitio. Sigue trabajando en tu sitio para atraer más visitantes."],"Not enough traffic yet to display stats":["Todavía no hay tráfico suficiente como para mostrar estadísticas"],"Go to Settings":["Ir a los ajustes"],"Connect more services to see more stats.":["Conecta más servicios para ver más estadísticas."],"Maybe later":["Quizá más tarde"],"Search":["Buscar"],"Date range":["Rango de fechas"],"Back to dashboard":["Volver al escritorio"],"Monetization":["Monetización"],"Content":["Contenido"],"Traffic":["Tráfico"],"Enter title or URL…":["Introduce el título o la URL..."],"URL Search":["Búsqueda de la URL"],"Page\/URL Search":["Búsqueda de la página\/URL"],"Choose at least %s answers":["Elige, al menos, %s respuestas"],"Text input for option %s":["Entrada de texto para la opción %s"],"screen reader text\u0004(disabled)":["(desactivado)"],"Help":["Ayuda"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Al continuar, aceptas permitir que Google use tus respuestas y la información de tu cuenta para mejorar los servicios, según nuestra <privacy>privacidad<\/privacy> y <terms>términos<\/terms>."],"Get help with AdSense":["Obtener soporte con AdSense"],"Get support":["Obtener soporte"],"Read help docs":["Leer los documentos de ayuda"],"Fix common issues":["Corregir los problemas comunes"],"Got it":["Entendido"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Otros"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Remind me later":["Recuérdamelo más tarde"],"OK, Got it":["Bien, entendido"],"Submit":["Enviar"],"Next":["Siguiente"],"Learn how":["Más información sobre cómo hacerlo"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Redo the plugin setup":["Rehacer la configuración del plugin"],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador «%s» — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"Report this problem":["Informar de este problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Previous period":["Periodo anterior"],"Jump to the bottom of the dashboard to see how fast your home page is":["Ve al la parte inferior del escritorio para ver lo rápida que es tu página de inicio"],"Redo setup":["Volver a iniciar la configuración"],"Site Kit can’t access necessary data":["Site Kit no puede acceder a los datos necesarios"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a los datos relevantes de %1$s porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración de %1$s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit no puede acceder a todos los datos relevantes porque no has concedido todos los permisos solicitados durante la configuración. Para usar Site Kit, deberás volver a realizar la configuración para: %s. Asegúrate de aprobar todos los permisos en la etapa de identificación."],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Manage Sites":["Gestionar sitios"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Oops! There was a problem during set up. Please try again.":["¡Vaya! Ha habido un problema durante la instalación. Por favor, inténtalo de nuevo."],"Sign in with Google":["Acceder con Google"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Congrats on completing the setup for %s!":["¡Enhorabuena por completar la configuración de %s!"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Speed":["Velocidad"],"Analytics is gathering data":["Analytics está recuperando los datos"],"Session Duration":["Duración de la sesión"],"Back":["Volver"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"Sessions":["Sesiones"],"Users":["Usuarios"],"Dismiss":["Descartar"],"%s data is not yet available, please check back later":["Los datos de %s aún no están disponibles. Por favor, vuelve a comprobarlo más tarde"],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"Service name\u0004AdSense":["AdSense"],"No results found":["No se han encontrado resultados"],"All":["Todo"],"Reset":["Restablecer"],"Close":["Cerrar"],"Day":["Día"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-b03fa579a7aa234b4a9b.js"}}