{"translation-revision-date":"2024-03-25 18:54:04+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Pages that generated the most AdSense revenue":["Páginas que generaron más ingresos de AdSense"],"Top earning pages":["Páginas que más ganan"],"Percentage of visitors that left without engagement with your site":["Porcentaje de visitantes que se fueron sin interactuar con tu web"],"Authors whose posts got the most visits":["Autores cuyas entradas recibieron más visitas"],"Most popular authors by pageviews":["Autores más populares por páginas vistas"],"Categories that your site visitors viewed the most":["Categorías más vistas por tus visitantes"],"Top categories by pageviews":["Principales categorías por páginas vistas"],"Pages with the most pageviews published in the last 3 days":["Páginas con más páginas vistas publicadas en los últimos 3 días"],"Top recent trending pages":["Páginas de tendencia más recientes"],"Pages with the highest engagement rate":["Páginas con mayor tasa de compromiso"],"Most engaging pages":["Páginas más atractivas"],"Pages with the highest percentage of visitors that left without engagement with your site":["Páginas con el mayor porcentaje de visitantes que se fueron sin interactuar con tu web"],"The top search queries for your site by highest clickthrough rate":["Las principales consultas de búsqueda de tu sitio por la tasa de CTR más alta"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (p.ej.: social, de pago, búsqueda) que trajo los visitantes que generaron la mayoría de las conversiones"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes a tu sitio"],"The countries where most of your visitors came from":["Los países de donde más visitantes llegaron"],"The cities where most of your visitors came from":["Las ciudades de donde más visitantes llegaron"],"Pages your visitors read the most":["Páginas que más leyeron tus visitantes"],"Portion of visitors who visited your site for the first time in this timeframe":["Parte de los visitantes que visitaron tu sitio por primera vez en este espacio de tiempo"],"Portion of your site’s visitors that returned at least once in this timeframe":["Parte de los visitantes de tu sitio que volvieron al menos una vez en este espacio de tiempo"],"Returning visitors":["Visitantes recurrentes"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes que tuvieron una interacción significativa con tu sitio"],"Pages that attracted the most returning visitors":["Páginas que atrajeron a la mayoría de los visitantes recurrentes"],"Top pages by returning visitors":["Principales páginas por visitantes recurrentes"],"Average duration of engaged visits":["Promedio de duración de las visitas con interacción"],"Visit length":["Duración de la visita"],"Number of pages visitors viewed per session on average":["Cantidad de páginas que los visitantes vieron por sesión de promedio"],"Pages per visit":["Páginas por visita"],"Least engaging pages":["Páginas con menos interacción"],"Average number of sessions per site visitor":["Cantidad promedio de sesiones por visitante del sitio"],"Visits per visitor":["Visitas por visitante"],"Top countries driving traffic":["Principales países que traen tráfico"],"Channel which brought in the most visits that resulted in conversions":["Canal que aportó el mayor número de visitas que dieron lugar a conversiones"],"Which countries you get the most visitors from":["De qué países recibes más visitas"],"Which cities you get the most visitors from":["De qué ciudades recibes más visitantes"],"What people searched for before they came to your site":["Qué buscó la gente antes de llegar a tu sitio"],"Products that brought in the most visitors":["Productos que han atraído a más visitantes"],"Pages that brought in the most visitors":["Páginas que atrajeron más visitantes"],"Visitors coming via this channel spent the most time on your site":["Los visitantes procedentes de este canal pasaron más tiempo en tu sitio"],"Channel which brought in the most visitors to your site":["Canal que atrajo más visitantes a tu sitio"],"Top traffic source":["Principal fuente de tráfico"],"How many new visitors you got and how the overall audience changed":["Cuántos visitantes nuevos tienes y cómo ha cambiado la audiencia general"],"Portion of people who visited your site more than once":["Porción de personas que visitaron tu sitio más de una vez"],"Top converting traffic source":["Fuente de tráfico que más ha convertido"],"Top cities driving traffic":["Principales ciudades que traen tráfico"],"Most popular products by pageviews":["Productos más populares por páginas vistas"],"Most engaged traffic source":["Fuente de tráfico más activa"],"Top performing keywords":["Palabras clave con mejor rendimiento"],"Most popular content by pageviews":["Contenido más popular por páginas vistas"],"New visitors":["Visitantes nuevos"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Por defecto solo el usuario que conecta un servicio puede controlar con quién se comparte. Este ajuste permite opcionalmente a estos usuarios permitir a otro administrador conectado con Google gestionar los perfiles con los que ha compartido un servicio."],"Share management with other admins":["Comparte la gestión con otros administradores"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Concede acceso de solo visualización al escritorio de cada servicio a los perfiles específicos que quieras. Los usuarios verán el escritorio de Site Kit solo con los servicios que se hayan compartido con ellos, sin que tengan que conectarse con Google."],"Manage view access for other roles":["Gestiona el acceso de visualización para otros perfiles."],"Share a view-only version of your dashboard with other WordPress roles":["Comparte una versión de solo visualización de tu escritorio con otros perfiles de WordPress"],"New! Dashboard sharing":["¡Nuevo! Compartir escritorio"],"%dh":["%d h"],"%dm":["%d m"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Último día (%s)","Últimos %s días"],", ":[", "]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-f6612ac16d1f97bec9b0.js"}}