{"translation-revision-date":"2022-09-20 08:29:58+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CL"},"Readability analysis":["Análisis de legibilidad"],"Bold the last page":["Última página en negrita"],"Author archives":["Archivos de autor"],"Description":["Descripción"],"Separator between breadcrumbs":["Separador de las migas de pan"],"Anchor text for the Homepage":["Texto del enlace para la página de inicio"],"Prefix for the breadcrumb path":["Prefijo de la ruta de las migas de pan"],"Blog":["Blog"],"How to insert breadcrumbs in your theme":["Como insertar las migas de pan en tu tema"],"Content to put before each post in the feed":["Contenido a publicar en el feed antes de cada entrada"],"Content to put after each post in the feed":["Contenido que se pondrá después de cada entrada en el feed"],"You can use the following variables within the content, they will be replaced by the value on the right.":["Puedes usar la siguientes variables dentro del contenido, estas serán reemplazadas por el valor de la derecha."],"A link to the post, with the title as anchor text.":["Un enlace a la entrada, con el título como texto de anclaje."],"A link to your site, with your site's name as anchor text.":["Un enlace a su sitio, con el nombre del sitio como texto de anclaje."],"A link to your site, with your site's name and description as anchor text.":["Un enlace a tu sitio, con el nombre del sitio y la descripción como texto de anclaje."],"Search":["Buscar"],"Breadcrumbs":["Migas de pan"],"RSS":["RSS"],"Website name":["Nombre de la web"],"Person":["Persona"],"Homepage":["Portada"],"Force rewrite titles":["Forzar la reescritura de los títulos"],"%1$s has auto-detected whether it needs to force rewrite the titles for your pages, if you think it's wrong and you know what you're doing, you can change the setting here.":["%1$s ha detectado de forma automática si se necesita forzar la reescritura de los títulos de tus páginas. Si ha sido por error y sabes lo que haces puedes cambiar este ajuste aquí."],"Date archives":["Archivo por fechas"],"Close":["Cerrar"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Pinterest":["Pinterest"],"Breadcrumbs title":["Título de la ruta de las migas de pan"],"General":["General"],"Advanced":["Avanzado"],"Social":["Social"],"Tools":["Herramientas"],"Meta description":["Meta description"],"None":["Ninguno"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}